// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="O arquivo JAR do Java “%@” não pôde ser iniciado.";
com.apple.java.JarLauncher.classLaunchFailed="O arquivo class do Java “%@” não pôde ser iniciado.";
com.apple.java.JarLauncher.checkConsole = "Verifique o Console para saber de possíveis mensagens de erro.";
